/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "Jest nowa wersja %@ do pobrania. Zaktualizuj do wersji %@.";

/* Update alert title */
"Update Available" = "Aktualizacja dostępna";

/* Update alert dismiss button title */
"Next time" = "Następnym razem";

/* Update alert skip button title */
"Skip This Version" = "Pomiń wersję";

/* Update alert skip button title */
"Update" = "Zaktualizuj";
